export const AGREEMENT = "전자지급결제대행서비스 이용약관\n" +
    "제1조 (목적)\n" +
    "이 약관은 주식회사 엑심베이(이하 '회사'라 합니다)가 제공하는 전자지급결제대행서비스를 이용자가 이용함에 있어 회사와 이용자 사이의 전자금융거래에 관한 기본적인 사항을 정함을 목적으로 합니다.\n" +
    "\n" +
    "제2조 (용어의 정의)\n" +
    "이 약관에서 정하는 용어의 정의는 다음과 같습니다.\n" +
    "\n" +
    "'전자금융거래'라 함은 회사가 전자적 장치를 통하여 전자지급결제대행서비스(이하 '전자금융거래 서비스'라고 합니다)를 제공하고, 이용자가 회사의 종사자와 직접 대면하거나 의사소통을 하지 아니하고 자동화된 방식으로 이를 이용하는 거래를 말합니다.\n" +
    "'전자지급결제대행서비스'라 함은 전자적 방법으로 재화의 구입 또는 용역의 이용에 있어서 지급결제정보를 송신하거나 수신하는 것 또는 그 대가의 정산을 대행하거나 매개하는 서비스를 말합니다.\n" +
    "'이용자'라 함은 이 약관에 동의하고 회사가 제공하는 전자금융거래 서비스를 이용하는 자를 말합니다.\n" +
    "'접근매체'라 함은 전자금융거래에 있어서 거래지시를 하거나 이용자 및 거래내용의 진실성과 정확성을 확보하기 위하여 사용되는 수단 또는 정보로서 전자식 카드 및 이에 준하는 전자적 정보(신용카드번호를 포함한다), '전자서명법'상의 인증서, 회사에 등록된 이용자번호, 이용자의 생체정보, 이상의 수단이나 정보를 사용하는데 필요한 비밀번호 등 전자금융거래법 제2조 제10호에서 정하고 있는 것을 말합니다.\n" +
    "'거래지시'라 함은 이용자가 본 약관에 의하여 체결되는 전자금융거래계약에 따라 회사에 대하여 전자금융거래의 처리를 지시하는 것을 말합니다.\n" +
    "'오류'라 함은 이용자의 고의 또는 과실 없이 전자금융거래가 전자금융거래계약 또는 이용자의 거래지시에 따라 이행되지 아니한 경우를 말합니다.\n" +
    "제3조 (약관의 명시 및 변경)\n" +
    "회사는 이용자가 전자금융거래 서비스를 이용하기 전에 이 약관을 게시하고 이용자가 이 약관의 중요한 내용을 확인할 수 있도록 합니다.\n" +
    "회사는 이용자의 요청이 있는 경우 전자문서의 전송방식에 의하여 본 약관의 사본을 이용자에게 교부합니다.\n" +
    "회사가 약관을 변경하는 때에는 그 시행일 1월 전에 변경되는 약관을 회사가 제공하는 전자금융거래 서비스 이용 초기화면 및 회사의 홈페이지에 게시함으로써 이용자에게 공지합니다. 다만 법령의 개정으로 인하여 긴급하게 약관을 변경하는 때에는 변경된 약관을 회사 홈페이지에 1개월 이상 게시하고 이용자에게 통지합니다.\n" +
    "회사가 제3항의 공지나 통지를 할 경우, “이용자가 약관의 변경에 동의하지 아니한 경우 공지나 통지를 받은 날로부터 30일 이내에 계약을 해지할 수 있으며, 변경내용에 대하여 이의를 제기하지 아니하는 경우에는 변경에 동의한 것으로 본다”라는 취지의 내용을 함께 공지합니다.\n" +
    "이용자가 제3항의 공지나 통지된 날로부터 변경되는 약관의 시행일전의 영업일까지 변경내용에 대하여 이의를 제기하지 아니하는 경우에는 약관의 변경에 동의한 것으로 봅니다.\n"
    +
    "제4조 (전자지급결제대행서비스의 종류)\n" +
    "회사가 제공하는 전자지급결제대행서비스는 다음과 같습니다.\n" +
    "\n" +
    "결제대행서비스 : 이용자가 결제대금의 지급을 위하여 제공한 지급결제수단을 회사의 전자결제시스템을 통하여 지불정보를 송,수신하고 결제대금의 정산을 대행하거나 매개하는 서비스를 말합니다.\n" +
    "제5조 (이용시간)\n" +
    "회사는 이용자에게 연중무휴 1일 24시간 전자금융거래 서비스를 제공함을 원칙으로 합니다. 단, 금융기관 기타 결제수단 발행업자의 사정에 따라 달리 정할 수 있습니다.\n" +
    "회사는 정보통신설비의 보수, 점검 기타 기술상의 필요나 금융기관 기타 결제수단 발행업자의 사정에 의하여 서비스 중단이 불가피한 경우, 서비스 중단 3일 전까지 게시 가능한 전자적 수단을 통하여 서비스 중단 사실을 게시한 후 서비스를 일시 중단할 수 있습니다. 다만, 시스템 장애복구, 긴급한 프로그램 보수, 외부요인 등 불가피한 경우에는 사전 게시 없이 서비스를 중단할 수 있습니다.\n" +
    "제6조 (접근매체의 선정과 사용 및 관리)\n" +
    "회사는 전자금융거래 서비스 제공 시 접근매체를 선정하여 이용자의 신원, 권한 및 거래지시의 내용 등을 확인할 수 있습니다.\n" +
    "이용자는 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공할 수 없습니다.\n" +
    "이용자는 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야 합니다.\n" +
    "회사는 이용자로부터 접근매체의 분실이나 도난 등의 통지를 받은 때에는 그 때부터 제3자가 그 접근매체를 사용함으로 인하여 이용자에게 발생한 손해를 배상할 책임이 있습니다.\n" +
    "제7조 (거래내용의 확인)\n" +
    "회사는 이용자와 미리 약정한 전자적 방법을 통하여 이용자의 거래내용(이용자의 '오류정정 요구사실 및 처리결과에 관한 사항'을 포함합니다)을 확인할 수 있도록 하며, 이용자의 요청이 있는 경우에는 요청을 받은 날로부터 2주 이내에 모사전송 등의 방법으로 거래내용에 관한 서면을 교부합니다.\n" +
    "회사는 제1항에 따른 이용자의 거래내용 서면교부 요청을 받은 경우 전자적 장치의 운영장애, 그 밖에 사유로 거래내용을 제공할 수 없는 때에는 즉시 이용자에게 전자문서 전송(전자우편을 이용한 전송을 포함합니다)의 방법으로 그러한 사유를 알려야 하며, 전자적 장치의 운영장애 등의 사유로 거래내용을 제공할 수 없는 기간은 제1항의 거래내용에 관한 서면의 교부기간에 산입하지 아니합니다.\n" +
    "제1항의 대상이 되는 거래내용 중 대상기간이 5년인 것은 다음 각 호와 같습니다.\n" +
    "1) 거래계좌의 명칭 또는 번호\n" +
    "2) 거래의 종류 및 금액\n" +
    "3) 거래상대방을 나타내는 정보\n" +
    "4) 거래일시\n" +
    "5) 전자적 장치의 종류 및 전자적 장치를 식별할 수 있는 정보\n" +
    "6) 회사가 전자금융거래의 대가로 받은 수수료\n" +
    "7) 이용자의 출금 동의에 관한 사항\n" +
    "8) 해당 전자금융거래와 관련한 전자적 장치의 접속기록\n" +
    "9) 전자금융거래의 신청 및 조건의 변경에 관한 사항\n" +
    "10) 건당 거래금액이 1만원을 초과하는 전자금융거래에 관한 기록\n" +
    "제1항의 대상이 되는 거래내용 중 대상기간이 1년인 것은 다음 각호와 같습니다.\n" +
    "1) 건당 거래금액이 1만원 이하의 소액 전자금융거래에 관한 기록\n" +
    "2) 전자지급수단 이용과 관련된 거래승인에 관한 기록\n" +
    "3) 이용자의 오류정정 요구사실 및 처리결과에 관한 사항\n" +
    "이용자가 제1항에서 정한 서면교부를 요청하고자 할 경우 다음의 주소로 요청할 수 있습니다.\n" +
    "주소: 서울시 구로구 디지털로32가길 16, 1301호\n" +
    "문의하기 : https://support.eximbay.com\n" +
    "제8조 (오류의 정정 등)\n" +
    "이용자는 전자금융거래 서비스를 이용함에 있어 오류가 있음을 안 때에는 회사에 대하여 그 정정을 요구할 수 있습니다.\n" +
    "회사는 전항의 규정에 따른 오류의 정정요구를 받은 때에는 이를 즉시 조사하여 처리한 후 정정요구를 받은 날부터 2주 이내에 그 결과를 이용자에게 알려 드립니다.\n" +
    "제 9조 (회사의 책임)\n" +
    "접근매체의 위조나 변조로 발생한 사고로 인하여 이용자에게 발생한 손해에 대하여 배상책임이 있습니다. 다만 이용자가 제6조 제2항에 위반하거나 제3자가 권한 없이 이용자의 접근매체를 이용하여 전자금융거래를 할 수 있음을 알았거나 알 수 있었음에도 불구하고 이용자가 자신의 접근매체를 누설 또는 노출하거나 방치한 그 책임의 전부 또는 일부를 이용자가 부담하게 할 수 있습니다.\n" +
    "회사는 계약체결 또는 거래지시의 전자적 전송이나 처리과정에서 발생한 사고로 인하여 이용자에게 그 손해가 발생한 경우에는 그 손해를 배상할 책임이 있습니다. 다만 본조 제1항 단서에 해당하거나 법인('중소기업기본법' 제2조 제2항에 의한 소기업을 제외합니다)인 이용자에게 손해가 발생한 경우로서 회사가 사고를 방지하기 위하여 보안절차를 수립하고 이를 철저히 준수하는 등 합리적으로 요구되는 충분한 주의의무를 다한 경우 그 책임의 전부 또는 일부를 이용자가 부담하게 할 수 있습니다.\n" +
    "회사는 전자금융거래를 위한 전자적 장치 또는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’ 제2조제1항제1호에 따른 정보통신망에 침입하여 거짓이나 그 밖의 부정한 방법으로 획득한 접근매체의 이용으로 발생한 사고로 인하여 이용자에게 그 손해가 발생한 경우에는 그 손해를 배상할 책임이 있습니다.\n" +
    "제10조 (전자지급거래계약의 효력)\n" +
    "회사는 이용자의 거래지시가 전자지급거래에 관한 경우 그 지급절차를 대행하며, 전자지급거래에 관한 거래지시의 내용을 전송하여 지급이 이루어지도록 합니다.\n" +
    "회사는 이용자의 전자지급거래에 관한 거래지시에 따라 지급거래가 이루어지지 않은 경우 수령한 자금을 이용자에게 반환하여야 합니다.\n" +
    "제11조 (거래지시의 철회)\n" +
    "이용자는 전자지급거래에 관한 거래지시의 경우 지급의 효력이 발생하기 전까지 거래지시를 철회할 수 있습니다.\n" +
    "전항의 지급의 효력이 발생한 시점이란 거래 지시된 금액의 정보가 수취인의 계좌가 개설되어 있는 금융기관의 전자적 장치에 입력이 끝난 때를 말합니다.\n" +
    "이용자는 지급의 효력이 발생한 경우에는 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령상 청약의 철회의 방법에 따라 결제대금을 반환 받을 수 있습니다.\n" +
    "제12조 (전자지급결제대행 서비스 이용 기록의 생성 및 보존)\n" +
    "회사는 이용자가 전자금융거래의 내용을 추적, 검색하거나 그 내용에 오류가 발생한 경우에 이를 확인하거나 정정할 수 있는 기록을 생성하여 보존합니다.\n" +
    "전항의 규정에 따라 회사가 보존하여야 하는 기록의 종류 및 보존방법은 제7조 제2항에서 정한 바에 따릅니다.\n" +
    "제13조 (전자금융거래정보의 제공금지)\n" +
    "회사는 전자금융거래 서비스를 제공함에 있어서 취득한 이용자의 인적사항, 이용자의 계좌, 접근매체 및 전자금융거래의 내용과 실적에 관한 정보 또는 자료를 이용자의 동의를 얻지 아니하고 제3자에게 제공, 누설하거나 업무상 목적 외에 사용하지 아니합니다.\n" +
    "\n" +
    "제14조 (분쟁처리 및 분쟁조정)\n" +
    "이용자는 다음의 분쟁처리 담당자 및 사이트 주소로 전자금융거래 서비스 이용과 관련한 의견, 불만의 제기, 손해배상의 청구 등의 분쟁처리를 요구할 수 있습니다.\n" +
    "담당자: 이형숙\n" +
    "문의하기 : https://support.eximbay.com\n" +
    "이용자가 회사에 대하여 분쟁처리를 신청한 경우에는 회사는 15일 이내에 이에 대한 조사 또는 처리 결과를 이용자에게 안내합니다.\n" +
    "이용자는 '금융위원회의 설치 등에 관한 법률' 제51조의 규정에 따른 금융감독원의 금융분쟁조정위원회나 '소비자기본법' 제60조의 규정에 따른 한국소비자원의 소비자분쟁조정위원회에 회사의 전자금융거래 서비스의 이용과 관련한 분쟁조정을 신청할 수 있습니다.\n" +
    "제15조 (회사의 안정성 확보 의무)\n" +
    "회사는 전자금융거래의 안전성과 신뢰성을 확보할 수 있도록 전자금융거래의 종류별로 전자적 전송이나 처리를 위한 인력, 시설, 전자적 장치 등의 정보기술부문 및 전자금융업무에 관하여 금융위원회가 정하는 기준을 준수합니다.\n" +
    "\n" +
    "제16조 (약관외 준칙 및 관할)\n" +
    "이 약관에서 정하지 아니한 사항에 대하여는 전자금융거래법, 전자상거래 등에서의 소비자 보호에 관한 법률, 통신판매에 관한 법률, 여신전문금융업법 등 소비자보호 관련 법령에서 정한 바에 따릅니다.\n" +
    "회사와 이용자간에 발생한 분쟁에 관한 관할은 민사소송법에서 정한 바에 따릅니다.\n" +
    "부 칙\n" +
    "본 약관은 게시판에 안내한 공시일에 따라 적용됩니다.\n" +
    "\n" +
    "\n" +
    "\n" +
    "계좌간편결제서비스 이용약관\n" +
    "제1조 (목적)\n" +
    "본 약관은 주식회사 엑심베이(이하 \"회사\"라 합니다)가 제공하는 계좌간편결제 서비스의 이용과 관련하여 회사와 회원 사이의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.\n" +
    "\n" +
    "제2조 (용어의 정의)\n" +
    "'계좌간편결제 서비스'라 함은 회원이 제휴사가 운영하는 온·오프라인 상점에서 상품 또는 용역(이하 '상품 등'이라고 합니다)을 거래할 때 사용할 수 있는 결제서비스 및 그에 부수한 서비스로, 회사의 간편결제서비스를 제휴사의 상점에서 최적화하여 사용할 수 있도록 하고 그 사용에 따른 추가혜택 등을 제공하는 서비스입니다.\n" +
    "1) '회원'이라 함은 본 약관에 따라 회사가 제공하는 계좌간편결제 서비스를 이용하는 자를 말합니다.\n" +
    "2) '제휴사'라 함은 회사와 계약을 체결하고 자신의 회원에게 계좌간편결제 서비스를 제공하여 상품 등을 판매하는 사업자를 말합니다.\n" +
    "3) '계좌간편결제 비밀번호'라 함은 계좌간편결제 서비스 이용 시 필요로 하는 인증 수단으로서 회원이 본인임을 사전에 확인하고 스스로 설정하여 회사에 등록한 숫자를 말합니다.\n" +
    "본 약관에서 사용하는 용어 중 본 조에서 정하지 아니한 것은 회사가 마련한 계좌간편결제 서비스에 대한 안내 웹페이지 및 관계법령에서 정하는 바에 따르며, 그 외에는 일반 상관례에 따릅니다.\n" +
    "제3조 (약관의 명시 및 변경)\n" +
    "회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록 계좌간편결제 화면 내 또는 별도의 연결화면에 게시하거나 팝업화면 등으로 제공합니다.\n" +
    "회사는 관련 법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.\n" +
    "회사가 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 회사의 홈페이지 또는 계좌간편결제 서비스 페이지를 통하여 구현된 서비스 화면에 그 개정약관을 1개월 전에 공지하며, 공지 외에 회원의 전자우편 등의 전자적 수단을 통해 통지합니다.\n" +
    "회사가 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 개정된 약관 시행일까지 거부의 의사표시를 하지 않으면 동의의 의사표시가 표명된 것으로 본다는 뜻을 공지 또는 통지하였음에도 회원이 명시적으로 거부의사를 표명하지 아니한 경우 회원이 개정약관에 동의한 것으로 간주합니다.\n" +
    "회원이 개정약관의 내용에 동의하지 않는 경우 회원은 본 이용계약을 해지할 수 있습니다. 또한, 회사는 변경되는 약관에 동의하지 않는 회원에 대하여 해당 회원과의 이용계약을 해지할 수 있습니다.\n" +
    "제4조 (약관 외 준칙)\n" +
    "회사는 필요한 경우 개별 계좌간편결제 서비스에 관하여 적용될 사항을 위해 개별약관이나 이용정책을 정하여 운영할 수 있으며 해당 내용은 홈페이지 등을 통해 공지합니다.\n" +
    "본 약관에서 정하지 아니한 사항은 전자금융거래법 등 관련법령이 우선 적용됩니다.\n" +
    "회원은 항상 개별약관이나 이용정책의 내용에 변경이 있는지 여부를 주시하여야 하며, 변경사항의 공지가 있을 시에는 이를 확인하여야 합니다.\n" +
    "전자금융거래에 관하여 전자금융거래 이용약관이 우선 적용되며 개별 부분에 대해서는 본 약관이 적용됩니다.\n" +
    "제5조 (대리 및 보증의 부인)\n" +
    "회사는 회원과 제휴사 간의 편리한 상품 등의 거래 및 각종 정보교환을 위해 계좌간편결제 서비스 시스템을 운영 및 관리, 제공할 뿐이며, 회원과 제휴사를 대리하지 않습니다. 또한, 회원과 제휴사 사이에 성립된 상품 등 거래 및 각종 정보교환과 관련한 책임, 제휴사와 회원이 상호 제공한 정보에 대한 책임은 회사의 귀책사유가 없는 한 해당 제휴사와 회원이 직접 부담하여야 합니다.\n" +
    "회사는 계좌간편결제 서비스를 통하여 이루어지는 제휴사와 회원 간의 상품 등의 거래 및 각종 정보교환 관련하여 판매의사 또는 구매의사 존부 및 진정성, 상품 등의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, 회원과 제휴사가 입력한 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등에 대하여 보증하지 아니하며, 이와 관련한 위험은 회사의 귀책사유가 없는 한 해당 제휴사・회원이 부담합니다.\n" +
    "회사는 계좌간편결제 서비스와 관련하여 회원에게 상품 등을 판매하거나 제휴자로부터 상품 등을 구매하지 않으며, 단지 제휴사와 회원간의 상품 등 거래의 편의성을 증진시키는 결제도구만을 개발 및 제공합니다.\n" +
    "제6조 (계좌간편결제 서비스의 종류)\n" +
    "회사가 회원에게 제공하는 계좌간편결제 서비스의 종류는 아래 각 호와 같습니다.\n" +
    "결제서비스 : 제휴사가 판매하는 상품 등을 회원이 구입 및 이용하기 위해 그 대가를 결제할 수 있도록 회사가 제공하는 결제서비스를 총칭합니다.\n" +
    "기타 연계서비스 : 회사가 제휴사와 연계하여 제공하는 서비스 및 본 조 각 서비스에 부수 하거나 연결된 서비스를 말합니다.\n" +
    "제7조 (계좌간편결제 서비스 이용 절차)\n" +
    "계좌간편결제 서비스 회원이 되고자 하는 자가 본 약관 및 이용하고자 하는 계좌간편결제 서비스의 종류에 따른 개별약관에 동의하고 회사가 요구하는 정보를 사실대로 정확하게 제공하여 서비스 이용을 신청하고, 회사는 해당 회원의 계좌간편결제 서비스의 이용을 승낙함으로써 계좌간편결제 서비스 이용계약이 체결되는 것을 원칙으로 합니다.\n" +
    "회원은 계좌간편결제 서비스 이용에 필요한 정보를 회사 및 제휴사에 제공함으로써 회사의 승낙을 받아 계좌간편결제 서비스를 이용할 수 있습니다. 결제서비스는 본인인증정보(이름, 개인식별정보, 휴대폰번호, 생년월일, 성별 등) 및 계좌 결제정보(계좌번호, 예금주명 등) 등을 은행 등 결제기관에 제공하여 인증 및 승낙을 받음으로써 이용할 수 있습니다.\n" +
    "계좌간편결제 서비스 이용에 필요한 정보는 서비스 내용 변경 및 관련 법령, 정책 변화에 따라 달라질 수 있습니다.\n" +
    "회원이 되고자 하는 자가 회사가 요청하는 정보를 사실대로 정확하게 작성하지 않은 경우 사전적 또는 사후적으로 회사가 제공하는 서비스 전체 또는 일부를 이용할 수 없거나 이용에 제한을 받을 수 있습니다.\n" +
    "회사는 다음 각 호의 어느 하나에 해당하는 사유가 발생하는 경우 계좌간편결제 서비스 전체 또는 일부에 대한 이용 승낙을 거부할 수 있습니다.\n" +
    "1) 본 조를 위반하여 이용신청을 하는 경우.\n" +
    "2) 만 14세 미만의 자가 이용신청을 하는 경우.\n" +
    "3) 기재 내용에 허위, 기재누락, 오기 등이 있는 경우.\n" +
    "4) 회사로부터 이용정지 당한 회원이 그 이용정지 기간 중 이용계약을 임의 해지하고 재이용신청을 하는 경우.\n" +
    "5) 과거에 본 약관의 위반 등의 사유로 계좌간편결제 서비스 이용계약이 해지 또는 정지당한 경력이 있는 경우.\n" +
    "6) 기타 본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우\n" +
    "회사는 계좌간편결제 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보 또는 거절할 수 있습니다.\n" +
    "본 조 제5항과 제6항에 따라 회사가 이용 승낙을 유보, 거절한 경우 회사는 원칙적으로 이를 이용신청자에게 전자우편 등의 방법으로 알립니다.\n" +
    "이용계약의 성립 시기는 회사가 이용신청 완료를 신청절차 상에서 표시한 시점으로 합니다.\n" +
    "제8조 (결제서비스의 종류)\n" +
    "회사가 회원에게 제공하는 계좌간편결제 서비스의 결제서비스는 다음과 같이 구분할 수 있으며 회사와 제휴사 간 계약 내용에 따라 결제서비스가 제공됩니다.\n" +
    "계좌간편결제: 회원이 계좌간편결제 서비스에 계좌의 결제정보를 등록한 뒤 제휴사로부터 상품 등을 구매시 계좌간편결제 비밀번호 입력을 통해 해당 결제수단으로 간편하게 결제할 수 있는 서비스 (단, 신용카드사 또는 은행 내지 금융기관 등의 요청 등 필요한 경우 추가 인증을 받을 수 있습니다.)\n" +
    "제 9조 (결제서비스 인증수단)\n" +
    "회원이 이용하는 계좌간편결제 비밀번호는 암호화하여 저장합니다.\n" +
    "인증수단에 관한 관리책임은 회원 본인에게 있으며 제3자에게 자신의 계좌간편결제 비밀번호를 알려주거나 이용하게 해서는 안됩니다.\n" +
    "회원이 인증수단을 도용 당하거나 제3자가 사용하고 있음을 인지한 경우에는 계좌간편결제 비밀번호를 변경하거나 회사에 이를 통보하는 등 피해를 방지하기 위한 조치를 취해야 합니다.\n" +
    "제10조 (회사의 의무)\n" +
    "회사는 이용자의 거래지시가 전자지급거래에 관한 경우 그 지급절차를 대행하며, 전자지급거래에 관한 거래지시의 내용을 전송하여 지급이 이루어지도록 합니다.\n" +
    "회사는 이용자의 전자지급거래에 관한 거래지시에 따라 지급거래가 이루어지지 않은 경우 수령한 자금을 이용자에게 반환하여야 합니다.\n" +
    "제11조 (거래지시의 철회)\n" +
    "회원은 상품 등을 구매하기 전에 반드시 상품 등의 상세 내용과 거래의 조건을 정확하게 확인한 후 구매를 하여야 합니다. 회원은 구매하려는 상품 등의 내용과 거래의 조건을 확인하지 않고 구매하여 발생한 손실・손해에 대한 책임을 부담할 수 있습니다.\n" +
    "회원은 본 약관 및 회사가 계좌간편결제 서비스 화면에서 고지하는 내용을 준수하여야 하며, 본 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 손실 및 손해에 대하여 책임을 부담합니다.\n" +
    "회원은 상품 등 구매 시 스스로의 책임하에 상품 등을 구매하여야 하며, 회사는 제휴사의 상품 등의 내용과 거래 조건에 대해서 보증이나 책임을 부담하지 않습니다.\n" +
    "회원은 자신의 명의가 도용되거나 제3자에게 부정하게 사용된 것을 인지한 경우 즉시 그 사실을 회사에게 통보하여야 합니다.\n" +
    "회원은 상품 등의 구매 시 계좌간편결제 서비스를 사용함에 있어 반드시 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단의 임의사용 등을 하여서는 안됩니다. 타인의 결제수단을 임의 사용함으로써 발생하는 회사, 결제수단의 적법한 소유자, PG, 판매자의 손실과 손해에 대한 책임은 회원에게 있습니다.\n" +
    "회원은 결제서비스에서 사용하는 신용카드 결제정보, 계좌결제정보 그리고 계좌간편결제 비밀번호 등에 대한 관리책임이 있으며, 이를 제3자에게 제공, 누설하거나 이와 유사한 행위를 하여서는 안됩니다.\n" +
    "결제서비스 이용 시 결제와 관련하여 회원이 입력한 정보 및 그 정보와 관련하여 자신의 귀책으로 발생한 책임과 불이익은 회원이 부담하여야 합니다.\n" +
    "회원은 계좌간편결제 서비스를 이용 중인 스마트폰 및 USIM 칩 등의 분실, 도난 및 계좌간편결제 비밀번호 등의 누설 등 사고 발생시에는 그 사실을 회사에 신고하여야 합니다.\n" +
    "회원은 결제서비스 이용 시 정당하고, 적법한 사용권한을 가지고 있는 결제수단을 사용하여야 하며, 회사는 그 여부를 확인할 수 있습니다. 또한 회사는 회원 결제수단의 적법성 등에 대한 확인이 완료될 때까지 거래진행을 중지하거나 해당 거래를 취소할 수 있습니다.\n" +
    "회원은 제휴사와 상품 등 구매 절차에서 분쟁이 발생한 경우 분쟁 해결을 위하여 성실히 임하여야 합니다.\n" +
    "회원은 계좌간편결제 서비스를 이용하여 얻은 정보를 회사의 사전 동의 없이 영리목적으로 이용하거나 제3자에게 이용하게 하는 행위를 할 수 없으며, 계좌간편결제 서비스의 이용권한 및 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없습니다.\n" +
    "회원은 회사가 계좌간편결제 서비스를 안전하게 제공할 수 있도록 회사에 협조하여야 하며, 회사가 회원의 본 약관 위반행위를 발견하여 회원에게 해당 위반행위에 대하여 소명을 요청할 경우 회원은 회사의 요청에 적극 응하여야 합니다.\n" +
    "제12조 (회원의 금지행위)\n" +
    "회사는 계좌간편결제 서비스의 신뢰성을 제공하고 안전한 서비스 이용이 이루어 질 수 있도록 아래와 같은 행위를 금지합니다. 1) 회사가 제공하는 계좌간편결제 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 계좌간편결제 서비스를 이용하거나 시스템에 접근하는 행위\n" +
    "2) 타인의 명의, 신용카드정보, 휴대폰 정보, 계좌 정보 등을 도용하여 회사가 제공하는 계좌간편결제 서비스를 이용하는 행위\n" +
    "3) 여신전문금융업법 등 법령에 의하여 금지된 방법으로 비정상적인 결제를 하는 행위\n" +
    "4) 회사가 게시한 정보의 무단 변경 또는 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시하는 행위\n" +
    "5) 회사 및 기타 제3자의 저작권 등 지적재산권에 대한 침해행위\n" +
    "6) 구매의사 없이 반복적인 결제를 발생시키는 행위\n" +
    "7) 회사가 제공하는 계좌간편결제 서비스를 이용하여 얻은 회사의 정보를 회사의 사전 동의 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위\n" +
    "8) 부정결제 등 통상적인 관행에 부합하지 않는 거래상의 불법적이거나 부당한 행위\n" +
    "9) 회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위\n" +
    "회사는 회원이 본 조의 금지행위를 행하는 경우 제13조에 따라 계좌간편결제 서비스 이용을 제한할 수 있으며, 회사는 필요한 경우 회원의 금지행위 사실을 관련 정부기관 또는 사법기관에 통지할 수 있습니다.\n" +
    "제13조 (서비스의 이용제한 등)\n" +
    "회사는 계좌간편결제서비스의 안정성과 신뢰성을 위하여 아래 각 호의 어느 하나에 해당하는 사유가 발생하는 경우 회원의 계좌간편결제서비스 전부 또는 일부 이용을 정지하거나 이용계약을 해지할 수 있습니다. 결제 서비스의 이용이 정지된 회원은 해당 기간 동안 결제 서비스를 이용할 수 없습니다. 회사는 이용제한의 구체적인 기준 등에 대해 운영정책을 정할 수 있으며, 이 경우 해당 운영정책을 회사의 홈페이지 또는 계좌간편결제 서비스 페이지를 통하여 구현된 화면을 통하여 회원에게 안내합니다.\n" +
    "안내 : 안내\n" +
    "1) 본 약관 제11조 회원의 의무를 위반한 경우\n" +
    "2) 본 약관 제12조 제1항 제1호 내지 제8호의 금지행위에 해당하는 경우\n" +
    "3) 회원의 제휴사에 등록한 계정이 정지되거나 상실하는 경우\n" +
    "4) 회원과 제휴사 사이의 계좌간편결제 서비스에 관한 약관에 따라 제휴사에 의해 회원의 계좌간편결제 서비스 이용이 정지되거나 이용계약이 해지되는 경우\n" +
    "회사는 제1항의 경우 회원이 해당 사유를 소명하거나 거래 상대방의 양해가 있었음을 소명하는 등 회사가 정하는 기준을 충족하는 경우 이용정지 조치를 해소할 수 있습니다.\n" +
    "제14조 (이용계약의 해제, 해지 등)\n" +
    "회원은 언제든지 이용계약 해지 신청을 할 수 있으며, 회사는 관련 법령 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.\n" +
    "회원이 이용계약을 해지할 경우 회사는 관련 법령 및 개인정보처리방침에 따라 회원 정보를 보유하는 경우를 제외하고는 해지 즉시 회원의 모든 데이터를 삭제합니다.\n" +
    "회원의 이용계약 해지로 인해 발생한 불이익에 대한 책임은 회원 본인이 부담하여야 하며, 이용계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 무상혜택을 회수할 수 있습니다.\n" +
    "회사는 회원에게 다음 각 호의 어느 하나에 해당하는 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다.\n" +
    "1) 회원이 계좌간편결제 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우\n" +
    "2) 회원이 고의로 회사의 영업을 방해한 경우\n" +
    "3) 회원이 본 약관에 위배되는 행위를 하거나 본 약관에서 정한 해지사유가 발생한 경우\n" +
    "4) 회원에게 제7조에서 정한 이용계약의 승낙거부사유가 있음이 확인된 경우\n" +
    "5) 계좌간편결제서비스와 연결된 회원의 계정 또는 회원의 제휴사 계정이 휴면 또는 정지 처리된 경우\n" +
    "회사가 이용계약을 해지하는 경우 회사는 회원에게 전자우편 등으로 해지 사유를 밝혀 해지의사를 통지합니다. 이 경우 회사는 해지를 하기 전에 상당한 기간을 정하여 회원의 이의 신청의 기회를 부여합니다. 다만, 긴급하거나 불가피한 경우 별도의 이의 신청 기간을 부여하지 않고 이용계약 해지 사항에 대해 즉시 통보할 수 있습니다.\n" +
    "회사가 이용계약을 해지하더라도 이용계약의 해지 이전에 이미 체결된 회원과 제휴사간의 상품 등 거래계약의 완결에 관해서는 본 약관이 계속 적용됩니다.\n" +
    "이용계약이 회사에 의해 해지되는 경우 회원의 재이용 신청에 대하여 회사는 그 승낙을 거절할 수 있습니다.\n" +
    "이용계약의 종료와 관련하여 발생한 손해는 회사의 귀책사유가 없는 한 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고, 회사는 관련 법령에 규정이 없는 한 책임을 지지 않습니다.\n" +
    "제15조 (개인정보)\n" +
    "회사는 회원이 안전하게 결제서비스를 이용할 수 있도록 회원의 개인정보보호를 위하여 개인정보보호정책을 실시하며, 이에 따라 회원의 개인정보를 보호하여야 할 의무가 있습니다. 회사의 개인정보보호정책은 회사의 홈페이지 또는 계좌간편결제 서비스에 링크된 화면을 통하여 확인할 수 있습니다.\n" +
    "회사는 계좌간편결제 서비스를 통하여 주문 및 결제가 이루어진 경우 거래 당사자간 원활한 의사소통 및 상담 등의 거래 이행을 위하여 관련된 정보를 적법한 절차에 따라 필요한 범위 내에서 거래 당사자에게 제공할 수 있습니다.\n" +
    "제16조 (계좌간편결제 서비스의 중단)\n" +
    "회사는 통신, 전력 등의 공급이 중단되는 불가피한 경우는 물론 정보통신설비의 보수점검, 증설, 교체, 이전 등의 유지 관리 업무를 수행하기 위해 필요한 경우 계좌간편결제 서비스의 제공을 일시적으로 중단할 수 있으며, 이 경우 7일 이전에 계좌간편결제 서비스 중단을 공지합니다. 다만, 불가피하게 사전 공지를 할 수 없는 경우 회사는 사후 공지할 수 있습니다.\n" +
    "계좌간편결제 서비스는 관련 법령, 정책 변화에 따라 달라질 수 있습니다. 회사는 계좌간편결제 서비스 제공을 위해 계약을 체결하고 있는 제휴사, 금융기관 등의 시스템 운영 상황이나 계약 체결 상황에 따라서 계좌간편결제 서비스 운영상 상당한 이유가 있는 경우에는 계좌간편결제 서비스의 전체 또는 일부의 제공을 일시적으로 중단할 수 있습니다.\n" +
    "회사는 천재지변, 전쟁, 폭동, 테러, 해킹, DDOS 등 사유로 계좌간편결제 서비스가 중단된 경우 즉시 이러한 사실을 공지하되, 만일 정보통신설비의 작동불능 등의 불가피한 사유로 인해 사전공지가 불가능한 경우에는 이러한 사정이 해소된 이후 즉시 이러한 사실을 공지합니다.\n" +
    "회사는 파산 신청, 기업회생절차 개시 신청 등 정상적인 영업활동이 곤란하여 계좌간편결제 서비스를 지속할 수 없는 때에는 회원에게 이를 통지한 날로부터 30일이 경과한 때부터 계좌간편결제 서비스를 중단할 수 있습니다.\n" +
    "회사는 본 조 제1항 내지 제2항의 사유가 발생한 경우 최대한 빠른 시간 내에 계좌간편결제 서비스를 재개하도록 최선의 노력을 다합니다.\n" +
    "제17조 (회사의 면책)\n" +
    "제휴사와 회원 사이에 이루어지는 상품 등의 매매와 관련하여 발생하는 상품 등의 배송, 청약철 회 또는 교환 반품 및 환불 등의 거래진행은 거래의 당사자인 제휴사와 회원 각각의 책임 하에 이루어집니다. 회사는 제휴사와 회원 사이의 상품 등 거래에 관여하지 않으며, 이에 대하여 책임을 지지 않습니다.\n" +
    "회사는 회원의 귀책사유로 인한 계좌간편결제 서비스 이용의 장애에 대하여 책임을 지지 않습니다.\n" +
    "제18조 (준거법 및 재판관할)\n" +
    "본 약관과 관련된 사항에 대하여는 대한민국 법률을 준거법으로 합니다.\n" +
    "회사와 회원간 발생한 분쟁에 관한 소송은 민사소송법 상의 관할법원에 제소합니다.\n" +
    "부 칙\n" +
    "본 약관은 게시판에 안내한 공시일에 따라 적용됩니다.";

export const PRIVACY = "'주식회사 엑심베이'(이하 '회사')는 이용자의 개인정보를 중요시하며, \"정보통신망 이용촉진 및 정보보호에 관한 법률\" 및 \"개인정보보호법\"을 준수하고 있습니다. 회사는 개인정보처리방침을 통하여 이용자께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.\n" +
    "\n" +
    "\n" +
    "\n" +
    "1. 수집하는 개인정보 항목\n" +
    "회사는 전자지급결제대행 서비스 (이하 “ 서비스”라 칭함) 신청, 상담, 문의사항 등 서비스의 제공을 위하여 아래와 같은 개인정보를 수집하고 있습니다.\n" +
    "\n" +
    "① 개인정보 수집항목\n" +
    "(1) 회원가입시 계약정보\n" +
    "아이디, 비밀번호, 이메일 주소, 성별, 국적, 생년월일, 주소(한글/영문), 담당자명, 담당자 연락처, 정산계좌정보(계좌번호, 예금주), 전화번호\n" +
    "(2) 전자결제시 이용정보\n" +
    "가. 이용자의 카드 정보(카드번호, 유효기간, CardHoler 등)\n" +
    "나. 상기 명시된 개인정보 항목 이외의 “서비스” 이용과정이나 “서비스” 처리 과정에서 다음과 같은 추가 정보들이 자동 혹은 수동으로 생성되어 수집 될 수 있습니다.\n" +
    "접속 IP, 쿠키, e-mail, 서비스 접속 일시, 서비스 이용기록, 불량 혹은 비정상 이용기록, 결제기록\n" +
    "다. 기타\n" +
    "회사는 서비스 이용과 관련한 대금결제, 환불 등에 필요한 정보를 추가로 수집할 수 있습니다.\n" +
    "멤버아이디로 회원가입시 이메일 주소, 비밀번호를 수집합니다.\n" +
    "② 수집방법\n" +
    "(1) 업무제휴 계약을 체결한 제휴사로부터 고객이 제시하는 개인정보 수집\n" +
    "(2) 회사가 제공하는 결제서비스를 이용하기 위한 직접 입력 정보\n" +
    "\n" +
    "\n" +
    "2. 개인정보의 수집 및 이용목적\n" +
    "회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.\n" +
    "\n" +
    "① 서비스 제공 계약의 성립, 유지, 종료를 위한 본인 식별 및 실명확인, 각종 회원관리, 계약서 발송 등\n" +
    "② 서비스 제공 과정 중 본인 식별, 인증, 실명확인 및 각종 안내/고지\n" +
    "③ 부정 이용방지 및 비인가 사용방지\n" +
    "④ 서비스 제공 및 관련 업무처리에 필요한 동의 또는 철회 등 의사 확인\n" +
    "⑤ 이용 빈도 파악 및 인구통계학적 특성에 따른 서비스 제공 및 CRM\n" +
    "⑥ 서비스 제공을 위한 각 결제수단 별 상점 사업자 정보 등록\n" +
    "⑦ 원활한 서비스 이용을 위한 제휴사의 정보제공\n" +
    "⑧ 서비스 제공에 따른 요금 정산 및 수납\n" +
    "⑨ 서비스 추가와 변경에 대한 공지, 고객 민원 처리 및 상담 요청 응답\n" +
    "\n" +
    "\n" +
    "3. 개인정보의 보유 및 이용기간\n" +
    "이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기 합니다. 단, 다음의 각 목에 해당하는 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.\n" +
    "\n" +
    "① 회사 내부 방침의 의한 정보보유\n" +
    "(1) 보존항목: 서비스 상담 수집 항목(고객명, 전화번호, E-mail, 상담내용 등)\n" +
    "(2) 보존이유: 분쟁이 발생 할 경우 소명자료 활용\n" +
    "(3) 보존기간: 상담 완료 후 6개월\n" +
    "② 관련법령에 의한 정보보유\n" +
    "상법, 전자상거래 등에서의 소비자보호에 관한 법률, 전자금융거래법 등 관련법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관련법령에서 정한 일정한 기간 동안 정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 다음 각 호와 같습니다.\n" +
    "\n" +
    "(1) 계약 또는 청약철회 등에 관한 기록\n" +
    "가. 보존기간: 5년\n" +
    "나. 보존근거: 전자상거래 등에서의 소비자보호에 관한 법률\n" +
    "(2) 대금결제 및 재화 등의 공급에 관한 기록\n" +
    "가. 보존기간: 5년\n" +
    "나. 보존근거: 전자상거래 등에서의 소비자보호에 관한 법률\n" +
    "(3) 소비자의 불만 또는 분쟁처리에 관한 기록\n" +
    "가. 보존기간: 3년\n" +
    "나. 보존근거: 전자상거래 등에서의 소비자보호에 관한 법률\n" +
    "(4) 신용정보의 수집/처리 및 이용 등에 관한 기록\n" +
    "가. 보존기간: 3년\n" +
    "나. 보존근거: 신용정보의 이용 및 보호에 관한 법률\n" +
    "(5) 본인확인에 관한 기록\n" +
    "가. 보존기간: 6개월\n" +
    "나. 보존근거: 정보통신 이용촉진 및 정보보호 등에 관한 법률\n" +
    "(6) 방문에 관한 기록\n" +
    "가. 보존기간: 3개월\n" +
    "나. 보존근거: 통신비밀보호법\n" +
    "4. 개인정보 자동수집 장치의 설치, 운영 및 거부\n" +
    "이용자는 회사의 개인정보 수집 및 이용 동의, 쿠키 설치를 거부할 수 있습니다. 단, 동의를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.\n" +
    "\n" +
    "5. 개인정보 제공\n" +
    "회사는 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.\n" +
    "\n" +
    "① 이용자들이 사전에 동의한 경우(이용자가 사전에 동의한 경우란, 서비스 이용 등을 위하여 이용자가 자발적으로 자신의 개인정보를 제3자에게 제공하는 것에 동의하는 것을 의미합니다)\n" +
    "② 통계작성, 학술연구 또는 시장조사 등을 위하여 필요한 경우로서 특정개인을 식별할 수 없는 형태로 제공하는 경우\n" +
    "③ 회사와 관련하여 합병, 인수 또는 포괄적인 영업 양도가 있는 경우 해당 합병 후 회사, 인수인 및 영업 양수인에 대하여 정보를 제공하는 경우\n" +
    "④ 도용방지를 위하여 본인확인이 필요한 경우\n" +
    "⑤ 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우에도, 회사는 이용자에게\n" +
    "(1) 개인정보를 제공받는 자\n" +
    "(2) 제공받는 자의 이용목적\n" +
    "(3) 제공되는 개인정보의 항목\n" +
    "(4) 개인정보의 보유 및 이용기간을 사전에 고지하고 이에 대해 명시적인 방법으로 개별적 동의를 얻습니다. 이와 같은 모든 과정에 있어서 회사는 이용자의 의사에 반하여 추가적인 정보를 수집하거나, 동의의 범위를 벗어난 정보를 제3자와 공유하지 않습니다.\n" +
    "⑥ 개인정보의 제공을 받는 자\n" +
    "(1) 회사는 아래와 같이 이용자로부터 수집한 개인정보를 제3자에게 제공합니다.\n" +
    "가. 신용카드사(국민, 비씨, 롯데, 삼성, NH농협, 현대, 신한)\n" +
    "나. 4개 시중은행(신한, SC제일, 씨티, 하나)\n" +
    "다. 3개 특수은행(농협, 기업, 국민)\n" +
    "라. 3개 지방은행(대구, 부산, 경남, 1개 전업카드사(우리))\n" +
    "마. VAN사\n" +
    "바. 기타 제휴사\n" +
    "(2) 개인정보를 제공받는 자의 개인정보 이용 목적\n" +
    "서비스 제공을 위한 각 결제수단 별 상점 사업자 정보 등록, 이용대금 정산 및 소비자의 불만 및 분쟁처리, (신용)카드 결제 등\n" +
    "\n" +
    "(3) 제공하는 개인정보의 항목\n" +
    "이용자의 카드 정보(카드번호, 유효기간, CardHoler 등), 담당자명, E-mail 주소, 휴대폰 번호 등\n" +
    "\n" +
    "(4) 개인정보를 제공받는 자의 개인정보 보유 및 이용 기간\n" +
    "서비스 제공 완료후 또는 관련법령에 의한 정보보유 보존기간\n" +
    "\n" +
    "\n" +
    "\n" +
    "6. 개인정보 처리위탁\n" +
    "회사는 서비스를 제공하는 데에 반드시 필요한 업무 중 일부를 외부 업체에게 위탁하여 수행할 수 있습니다. 업무 위탁시 계약서 등을 통해서 개인정보보호 관련 법규의 준수, 개인정보에 관한 비밀 유지, 제3자 제공에 대한 금지, 개인정보의 파기 의무 등을 규정하고 이를 준수하도록 관리/감독합니다.\n" +
    "\n" +
    "\n" +
    "\n" +
    "7. 개인정보 제공 및 위탁 거부\n" +
    "이용자는 회사의 개인정보 제공 및 위탁 동의를 거부할 수 있습니다. 단, 동의를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.";

export const MARKETING = "개인정보보호법 제22조 제4항에 의해 선택정보 사항에 대해서는 기재하지 않으셔도 서비스를 이용하실 수 있습니다.\n" +
    "\n" +
    "1. 마케팅 및 광고에의 활용\n" +
    "- 신규 기능 개발 및 맞춤 서비스 제공\n" +
    "- 뉴스레터 발송, 새로운 기능(서비스)의 안내\n" +
    "- 할인 및 쿠폰 등 이벤트 등 광고성 정보 제공\n" +
    "\n" +
    "2. 서비스를 운용함에 있어 각종 정보를 서비스 화면, SMS, 이메일 등의 방법으로 회원에게 제공할 수 있으며,\n" +
    "결제안내 등 의무적으로 안내되어야 하는 정보성 내용 및 일부 혜택성 정보는 수신동의 여부와 무관하게 제공합니다.";